[{"title":"Ranieri saqué, Vardy menacé de mort !","body":"Le récent limogeage de Claudio Ranieri continue d’avoir des répercussions à Leicester. Jamie Vardy explique ainsi avoir été menacé de mort et sa famille visée pour l’influence que l’attaquant aurait pu avoir sur le départ du coach italien.\nLes Foxes sont en train de plutôt bien digérer le départ de Claudio Ranieri. Alors qu’on aurait pu craindre l’effondrement de Leicester sans l’homme à l’origine du miracle, qui a permis l’improbable sacre du club anglais la saison dernière en Premier League, l’après-Ranieri est porteur d’espoir pour les supporteurs. Si le maintien en championnat reste à valider après une victoire ce week-end sur le terrain de West Ham (3-2), le successeur de l’Italien, son adjoint Craig Shakespeare, semble s’affirmer comme l’homme de la situation avec notamment une qualification pour les quarts de finale de la Ligue des champions face au FC Séville (1-2, 2-0).\n    GALLERY: Check out all the as the Foxes battled to their first Premier League away win of the season ➡️ https:\/\/t.co\/OyjNO1L3Ht #WhuLei pic.twitter.com\/p4tUhicr05\n    — Leicester City (@LCFC) 18 mars 2017\nOui, mais voilà, certains ne sont à l’évidence pas près de pardonner l’éviction pour le moins inélégante de Ranieri neuf mois seulement après le titre de champion d’Angleterre. Et Jamie Vardy peut en témoigner, lui qui révèle aujourd’hui avoir été la cible de menaces de mort. L’attaquant a qualifié de &quot;blessantes&quot; et surtout totalement &quot;fausses&quot; les accusations portées à son encontre sur son influence présumée dans la décision de se séparer du technicien transalpin. Une révolte du vestiaire, dont Vardy aurait été l’instigateur, après le huitième de finale aller perdu à Séville.\n","created":"mar 21\/03\/2017 - 15:53"},{"title":"Test","body":"test\n","created":"mar 21\/03\/2017 - 13:06"},{"title":"Lundi 20 mars 17h21","body":"I am working on neos calendar\n","created":"lun 20\/03\/2017 - 16:21"},{"title":"Test du lundi 20 mars","body":"this is my test from office\n","created":"lun 20\/03\/2017 - 08:16"},{"title":"hello","body":"test\n","created":"sam 18\/03\/2017 - 07:56"},{"title":"khlkhlhklka","body":"tglgklgkglk\n","created":"mer 15\/03\/2017 - 19:16"},{"title":"hello David","body":"test\n","created":"mar 14\/03\/2017 - 12:50"},{"title":"hello luis","body":"test\n","created":"mar 14\/03\/2017 - 12:50"},{"title":"Quoi de neuf","body":"","created":"lun 13\/03\/2017 - 09:10"},{"title":"Salut Stan","body":"Test\n","created":"lun 13\/03\/2017 - 08:14"}]